[
  "highlightr-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "supercharged-links-obsidian",
  "dbfolder",
  "obsidian-style-settings",
  "callout-manager",
  "obsidian-citation-plugin",
  "obsidian-tasks-plugin"
]